brew "a2ps"
brew "bash-preexec"
brew "git"
brew "git-gui"
brew "go"
brew "imagemagick"
brew "jo"
brew "jq"
brew "mosh"
brew "par"
brew "python"
brew "sshfs"
brew "sshuttle"
brew "texlive"
brew "wget"

tap "homebrew/cask"
cask "1Password"
cask "little-snitch"
cask "mactex"
cask "mattermost"
cask "netnewswire"
cask "osxfuse"
cask "spotify"
cask "texpad"
cask "zoom"
