brew "bash-preexec"
brew "git"
brew "git-gui"
brew "go"
brew "imagemagick"
brew "jo"
brew "jq"
brew "mosh"
brew "nginx"
brew "par"
brew "python"
brew "sshfs"
brew "sshuttle"
brew "wget"

tap "homebrew/cask"
cask "1Password"
cask "mattermost"
cask "microsoft-teams"
cask "spotify"
cask "zoom"
