brew "bash-preexec"
brew "git"
brew "git-gui"
brew "go"
brew "jo"
brew "jq"
brew "nginx"
brew "par"
brew "python"
brew "sshfs"
brew "sshuttle"
brew "wget"

tap "homebrew/cask"
cask "1Password"
cask "Mattermost"
cask "Spotify"
cask "microsoft-teams"
